<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Все ИТ-услуги, от ИТ-аутсорсинга до облачных решений, в одном месте");
$APPLICATION->SetPageProperty("description", "NetMechanic ABS предлагает ИТ-консалтинг, облачные сервисы, аутсорсинг технической поддержки, информационная защита, проектирование, монтаж и эксплуатация СКС");
?>
<section style="background-image:url(<?=MAIN_TEMPLATE_PATH?>!custom_img/home/hero/fullscreen/black-and-white-city-man-people.jpg);" class="hero-static fullscreen animation" data-animation="fadeInUp" data-stellar-background-ratio="0.5" data-stellar-vertical-offset="250">
    <div class="overlay dark"></div>
    <div class="inner">
        <div class="content">
            <div class="container">
                <div class="row">
                    <div class="col-md-11">
                        <h1 class="light-color left">ИТ-аутсорсинг</h1>
                        <p><span class="light-color left normalcase" style="font-size: 200%;">Надежность и безопасность информационных технологий Вашего бизнеса</span></p>
                        <p class="light-color left normalcase hidden-xs">Мы профессионалы, ИТ работает надежно только под присмотром таких как мы. Защита данных - это не только рутина и технические средства, но и искустное владение и практический опыт, и это тоже про нас.</p>
                        <p class="light-color left normalcase hidden-xs">Посмотрите каких результатов мы уже добиваемся, сколько мы просим за свою работу и от чего мы отталкиваемся в сопровождении информационных систем.</p>
                        <p class="light-color left normalcase hidden-xs">Ваш бизнес зависит от эффективности выполнения ежедневных операций. Мы знаем как сделать эффективным обслуживание компьютеров и серверов, у Вашего бизнеса появится сильная ИТ-поддержка и это будет дешевле и качественней, чем если вы это сделаете сами. Почему? У нас большой опыт, больше возможностей и мы умеем расставлять приритеты.</p>
                    </div>
                </div>
            </div>
        </div>
    </div>
</section>
<section class="block animation zoomIn animated" data-animation="zoomIn">
    <div class="container">
        <div class="row">
            <div class="col-md-5 col-sm-6">
                <h2 class="featured-heading">Обслуживание компьютеров</h2>
                <p>Компания оказывает комплексные услуги по техническому обслуживанию компьютерного оборудования в офисах организаций и предприятий, обеспечивая надежную работу персональных данных. Услугами пользуются организации малого и среднего бизнеса, представительства зарубежных компаний. Мы можем предложить комплексную услугу, включающую в себя: аренду самого компьютера или ноутбука, программного обеспечения и обслуживание данного компьютера или ноутбука.</p>
                <img class="img-shadow" src="<?=MAIN_TEMPLATE_PATH?>img/computer-service.jpg">
            </div>
            <div class="col-md-offset-1 col-sm-6">
                <ul class="featured-list">
                    <li>Планово-профилактические работы - плановая проверка оборудования, установленных версий ПО. Проверка работы приложений и их обновление (при необходимости)</li>
                    <li>Устранение всех неполадок рабочего места - диагностика причины сбоя. Восстановление работоспособности путем изменения настроек/переустановки ПО. Координация ремонта оборудования</li>
                    <li>Обеспечение доступа рабочих мест к локальной сети - обеспечение работоспособности рабочего места в локальной вычислительной сети</li>
                    <li>Развертывание и перемещение рабочих мест - подключение новых пользователей, модернизация рабочих мест и их перемещение в пределах помещения</li>
                    <li>Администрирование стандартного ПО - настройка и обеспечение обновлений операционной системы и офисных приложений</li>
                    <li>Консультирование пользователей - любой пользователь может получить консультации по всем вопросам, связанным с его рабочим местом</li>
                    <li>Управление лицензиями - проверка на подлинность лицензии ПО, используемого организацией</li>
                    <li>Поддержка удалённого рабочего места - обеспечение работоспособности пользователей, находящихся за пределами офиса, в локальной сети через интернет</li>
                </ul>
            </div>
        </div>
    </div>
    </section>

    <section style="background-image: url(<?=MAIN_TEMPLATE_PATH?>!custom_img/home/hero/fullscreen/servicing-of-servers.jpg);" class="block light-text animation zoomIn animated" data-animation="zoomIn" data-stellar-background-ratio="0.5">
    <div class="overlay"></div>
    <div class="container">
        <div class="row">
            <div class="col-md-5 col-sm-6">
                <h2 class="featured-heading">Обслуживание серверов</h2>
                <ul class="featured-list">
                    <li>Почтовый сервер (Mail Server);</li>
                    <li>Файловый сервер (File Server);</li>
                    <li>Сервер приложений (Application Server), например, сервер 1C;</li>
                    <li>Сервер печати (Print Server);</li>
                    <li>Сервер службы каталогов (Domain Controller Active Directory);</li>
                    <li>Сервер сетевых служб (таких как DNS, DHCP, Proxy);</li>
                    <li>Сервер IP-телефонии;</li>
                    <li>Сервер веб-приложений (Web Server, FTP Server);</li>
                    <li>Сервер баз данных (DataBase Server);</li>
                </ul>
            </div>
            <div class="col-md-offset-1 col-sm-5 double-space-top">
                <p>Большинство компаний для нужд своего бизнеса наряду с персональными компьютерами использует выделенные серверы. Сервер предоставляет необходимую вычислительную мощность для бизнес-приложений, централизованное хранение корпоративной информации с одновременным доступом к ней сотрудников, удобное функционирование сетевых сервисов, обеспечение безопасного и регламентированного выхода в интернет, более надежное централизованное резервное копирование и множество других функций.  От того, насколько грамотно будет организовано техобслуживание серверов в компании, будет зависеть и ее коммерческая безопасность.</p>
            </div>
        </div>
    </div>
    </section>

    <section class="block animation zoomIn animated" data-animation="zoomIn">
    <div class="container">
        <div class="row">
            <div class="col-md-5 col-sm-6">
                <h2 class="featured-heading">Автоматизация деятельности</h2>
                <ul class="featured-list">
                    <li>Системы автоматизации обслуживания</li>
                    <li>Системы мониторинга</li>
                    <li>Системы автоматизации инвентаризации</li>
                </ul>
                <p>Зачем тратить время и силы сотрудников на выполнение рутинных задач, если эту работу можно поручить компьютеру? Развитие технологий уже давно позволяет передать выполнение большого количества рутинных действий компьютеру, оставив человеку то, что у него получается лучше всего — работа над сложными проектами, требующими креативного подхода. Помимо прочего, автоматизация помогает и в работе над задачами, требующими больших ресурсов (например, обработка больших объёмов данных).</p>
                <p>Специалисты NetMechanic обладают большим опытом в разработке систем для автоматизации задач в области документооборота, диспетчерских служб, управленческого учета. Среди завершенных проектов компании — корпоративная социальная сеть, сервис моделирования спроса и обработки данных, а также медицинская информационная система.</p>
            </div>
            <div class="col-md-offset-1 col-sm-6">
                <img class="img-shadow" src="<?=MAIN_TEMPLATE_PATH?>img/automation-of-activities.jpg">
            </div>
        </div>
    </div>
    </section>

    <section style="background-image: url(<?=MAIN_TEMPLATE_PATH?>!custom_img/home/hero/fullscreen/maintenance-of-office-equipment.jpg);" class="block light-text animation zoomIn animated" data-animation="zoomIn" data-stellar-background-ratio="0.5">
    <div class="overlay"></div>
    <div class="container">
        <div class="row">
            <div class="col-md-5 col-sm-6">
                <h2 class="featured-heading">Обслуживание оргтехники</h2>
                <p>Компания NetMechanic осуществляет обслуживание оргтехники по индивидуальным заказам. Работоспособность принтеров, МФУ, сканеров и другой аппаратуры восстанавливается на месте в кратчайшие сроки. Специалисты компании обладают высокой квалификацией и продолжают совершенствоваться, отслеживая появление новых технологий, тестируя и досконально изучая каждую из них, чтобы затем применять в своей деятельности.</p>
            </div>
            <div class="col-md-offset-1 col-sm-5">
                <ul class="featured-list">
                    <li>Подключение оргтехники и ее настройка – установка картриджей и драйверов, отладка печати и сохранения данных.</li>
                    <li>Перенос и подключение оргтехники – сборка-разборка, упаковка и перевозка при переезде в другой офис или в этом же помещении.</li>
                    <li>Профилактическая диагностика – обслуживание оргтехники организаций с целью предотвращения ее неисправностей.</li>
                    <li>Диагностика ошибок в работе оргтехники – поиск причин неисправностей, от сложности которых зависит длительность и стоимость ремонта.</li>
                    <li>Частичный ремонт (без полного разбора), перед которым специалисты осмотрят оргтехнику и вынесут заключение о ее состоянии, а заказчик решит, стоит ли ремонтировать оборудование или лучше купить новое.</li>
                    <li>Сервисное обслуживание оргтехники – протирка, чистка и смазка рабочих узлов специальными средствами.</li>
                    <li>Консультирование по работоспособности и подбору нового оборудования с учетом пожеланий клиента.</li>
                    <li>Поставка расходных материалов от известных мировых производителей, как оригинальных, так и совместимых с образцами оргтехники в данной организации.</li>
                </ul>
            </div>
        </div>
    </div>
    </section>

    <section class="block animation zoomIn animated" data-animation="zoomIn">
    <div class="container">
        <div class="row">
            <div class="col-md-5 col-sm-6">
                <h2 class="featured-heading">СКС, ЛВС и IP-телефония</h2>
                <p>Какие бы монтажные работы, связанные со сферой ИТ услуг, ни потребовались вашей организации, компания NetMechanic всегда готова взяться за эту работу. Наши специалисты осуществляют монтаж любой сложности и структуры. От компьютерной сети небольшого офиса до кабельных сетей комплекса офисных зданий, торговых центров или крупных производственных предприятий.</p>
                <ul class="featured-list">
                    <li>монтаж СКС с ноля;</li>
                    <li>локальных сетей в офисных зданиях;</li>
                    <li>локальных сетей в промышленных зданиях;</li>
                    <li>внутренних сетей складов;</li>
                    <li>телефонных (аналоговые и цифровые) сетей.</li>
                    <li>развертывание Wi-Fi сетей, на предприятии, кафе и т.д.;</li>
                    <li>развертывание систем цифрового видеонаблюдения;</li>
                    <li>монтаж кроссов;</li>
                    <li>установка розеток;</li>
                    <li>монтаж кабельных трасс;</li>
                    <li>магистральных линий.</li>
                </ul>
            </div>
            <div class="col-md-offset-1 col-sm-6">
                <img class="img-shadow" src="<?=MAIN_TEMPLATE_PATH?>img/scs-lan-ip.jpg">
                <p>Одним из направлений деятельности компании является внедрение IP-телефонии в офисах фирм и на различных предприятиях. IP-телефония — современный сервис интернет-коммуникаций, который позволяет организовать полноценную телефонную сеть у Вас в офисе. Благодаря подключению IP-телефонии, Вы можете существенно снизить затраты на телефонную связь и повысить эффективность коммуникаций компании.
                IP-телефония позволяет принимать и совершать звонки в любой точке России и мира. А если вы решите сменить офис, все номера и настройки переедут вместе с вами.
                Если у вас несколько офисов по всей стране, IP-телефония их объединит. Все сотрудники находятся в единой сети, и входящие звонки переводятся в любой город.
                Наши специалисты учтут все ваши требования и пожелания. Наши специалисты произведут наладку и настройку всего оборудования, что гарантирует полное соответствие работы IP-телефонии нуждам вашей компании.</p>
                <ul class="featured-list">
                    <li>Разработка индивидуального проекта офисной IP-телефонии;</li>
                    <li>Монтажные работы по устройству ЛВС для IP-телефонии;</li>
                    <li>Подключение к виртуальной АТС;</li>
                    <li>Подключение IP-телефонов и необходимого сетевого оборудования;</li>
                    <li>Проведение пусконаладочных работ;</li>
                    <li>Работы по настройке IP-телефонии;</li>
                    <li>Сдача IP-телефонии в эксплуатацию, помощь в освоении.</li>
                </ul>
            </div>
        </div>
    </div>
    </section>

    <section style="background-image: url(<?=MAIN_TEMPLATE_PATH?>!custom_img/home/hero/fullscreen/protection-info.jpg);" class="block light-text animation zoomIn animated" data-animation="zoomIn" data-stellar-background-ratio="0.5">
    <div class="overlay"></div>
    <div class="container">
        <div class="row">
            <div class="col-md-5 col-sm-6">
                <h2 class="featured-heading">Информационная безопасность</h2>
                <p>Атаки киберпреступников могут привести к масштабным финансовым и репутационным потерям — NetMechanic помогает компаниям защищать свою инфраструктуру. Сбой в работе критически в оративные системы. Специалисты NetMechanic проводят аудиты информационной безопасности, а также занимаются практической защитой оборудования и программного обеспечения. Мы имеем несколько собственных решений обеспечивающих высокий уровень защиты корпоративных хранилищ данных и средств коммуникаций.</p>
            </div>
            <div class="col-md-offset-1 col-sm-5">
                <ul class="featured-list">
                    <li>Аудит информационной защиты</li>
                    <li>Системы уничтожения информации</li>
                    <li>Системы хранения особо чувствительной информации</li>
                    <li>Управление учётными записями пользователей - создание, изменение, блокировка и удаление учетных записей пользователей для доступа к локальной сети и интернет ресурсам</li>
                    <li>Обеспечение защиты периметра сети - обеспечение настроек информационной безопасности для ограничения доступа в сеть извне</li>
                    <li>Антивирусная защита рабочих мест, серверов, Интернет-трафика и почты   - установка, настройка антивирусного ПО, техническая поддержка, обеспечение обновления версий и антивирусных баз</li>
                    <li>Администрирование средств шифрования - управление средствами шифрования электронной почты и файлов. Обеспечение работоспособности электронной цифровой подписи</li>
                </ul>
            </div>
        </div>
    </div>
    </section>

    <section class="block animation zoomIn animated" data-animation="zoomIn">
    <div class="container">
        <div class="row">
            <div class="col-md-5 col-sm-6">
                <h2 class="featured-heading">Восстановление данных</h2>
                <p>Наши специалисты успешно выполняют восстановление удаленных данных после форматирования с жестких дисков ПК и ноутбуков, так и информацию, утерянную пользователем после случайного удаления, разбития массивов на разделы и удаления разделов.
                Бывает, что по невнимательности или по неосторожности вы случайно удалили, повредили нужные файлы, занесли паразитирующий вирус или вовсе отформатировали винчестер. Позвоните нам, если для вас главное, чтобы восстановление потерянных после сбоя данных было быстрое и профессиональное, а цена этой услуги – доступная.
                Мы берем на себя все заботы по восстановлению утерянных компьютерных данных! Выясняем причину, из-за которой требуется восстановить информацию. Подбираем оптимальный для каждого случая способ восстановления утраченных данных компьютера. Мы восстанавливаем данные на 100%. Вы получаете срочное и полное восстановление стертых или испорченных данных по самой доступной стоимости!</p>
            </div>
            <div class="col-md-offset-1 col-sm-6">
                <img class="img-shadow" src="<?=MAIN_TEMPLATE_PATH?>img/data-recovery.jpg">
                <ul class="featured-list">
                    <li>восстановление данных с жестких дисков (HDD)</li>
                    <li>восстановление данных с твердотельных накопителей (SSD)</li>
                    <li>восстановление RAID-массивов</li>
                    <li>восстановление данных с карт памяти (Flash)</li>
                    <li>восстановление данных с мобильных устройств</li>
                    <li>восстановление данных после удаления, форматирования, переустановки системы</li>
                    <li>восстановление файлов после действия вирусов</li>
                    <li>восстановление данных с техники Apple</li>
                </ul>
            </div>
        </div>
    </div>
    </section>

    <section style="background-image: url(<?=MAIN_TEMPLATE_PATH?>!custom_img/home/hero/fullscreen/cloud-technologies.jpg);" class="block light-text animation zoomIn animated" data-animation="zoomIn" data-stellar-background-ratio="0.5">
    <div class="overlay"></div>
    <div class="container">
        <div class="row">
            <div class="col-md-5 col-sm-6">
                <h2 class="featured-heading">Облачные технологии</h2>
                <p>Компания NetMechanic предлагает бизнес-предприятиям Москвы упростить и оптимизировать рабочие процессы с помощью облачных технологий. По сути, облачные сервисы позволяют корпоративным пользователям решить проблемы хранения и обработки большого количества данных, предоставляя цифровое пространство на удалённых серверах аутсорсинг-провайдеров.</p>
                <p>Благодаря облачным технологиям можно организовать повсеместный сетевой доступ к основной информации компании со всех типов устройств.</p>
            </div>
            <div class="col-md-offset-1 col-sm-5 double-space-top">
                <p>Использование облачных технологий гарантирует снижение расходов на внедрение и поддержку собственной ИТ-инфраструктуры, в частности, исключаются затраты на закупку серверного оборудования, настройку аппаратного, программного обеспечения и сопутствующие расходы. Вместо этого рабочие процессы ведутся в «облаке» на серверах, предоставленных в «аренду» провайдером ИТ-услуг. При этом доступ к информации, находящейся в облачном хранилище, могут иметь как все сотрудники предприятия, так и лишь избранный круг работников.</p>
            </div>
        </div>
    </div>
    </section>

    <section class="block animation zoomIn animated" data-animation="zoomIn">
    <div class="container">
        <div class="row">
            <div class="col-md-5 col-sm-6">
                <h2 class="featured-heading">Система контроля и управления доступом</h2>
                <p>Система контроля и управления доступом (СКУД) используется организациями для упорядочения пропускного режима и обеспечения безопасности. Выполняет следующие функции:</p>
                <ul class="featured-list">
                    <li>идентифицирует лиц, проходящих через контрольные точки;</li>
                    <li>ведет базу посетителей;</li>
                    <li>в объединении с другими системами:
                        <ul>
                            <li>с системой бухучета – рассчитывает заработную плату сотрудников и учитывает время их работы;
                            <li>с системой охранной сигнализации (СОС) – ограничивает доступ на территорию объекта, а также автоматически ставит объект на охрану и снимает с нее;</li>
                            <li>с системой видеонаблюдения – подает ей сигналы о том, что нужно начать запись или развернуть камеру в необходимую сторону для фиксирования событий;</li>
                            <li>с системой пожарной сигнализации (СПС) – получает данные от пожарных датчиков и в случае возгорания автоматически открывает эвакуационные выходы и блокирует противопожарные двери.</li>
                        </ul>
                    </li>
                </ul>
                <p>Если на объекте установлена особая степень ответственности и безопасности, СКУД работает самостоятельно, без объединения с другими системами. Таким образом, СКУД выступает как автономная система, управляющая одной–двумя контрольными точками и электронным замком без передачи данных на сервер. При объединении с другими средствами сигнализации и видеонаблюдения СКУД выступает как комплексная система безопасности с сетевым контролем доступа.</p>
            </div>
            <div class="col-md-offset-1 col-sm-6 space-top">
                <p><span style="font-size: 200%;">Аппаратные компоненты, влияющие на стоимость монтажа СКУД:</span></p>
                <ul class="featured-list">
                    <li>Контроллер управления. Это «мозговой центр» системы, без которого ее монтаж невозможен. Осуществляет координацию остальных компонентов, определяет максимальное число пользователей, набор отслеживаемых событий и пр.</li>
                    <li>Персональный идентификатор. Фактически пропуск, тип которого (пластиковая карта, чип-ключ, брелок, отпечаток пальца и пр.) определяется перед установкой СКУД. </li>
                    <li>Считыватель. Прибор, предназначенный для получения информации с персонального идентификатора. В зависимости от особенностей монтажа может ставиться в одном или нескольких экземплярах.</li>
                    <li>Устройство согласования. Необходимо для подключения контроллеров к серверу. Может быть объединено с контроллером, в противном случае требуется его монтаж. </li>
                    <li>Блокирующие устройства — турникеты, шлюзы, электронные замки, шлагбаумы и т. п. Необходимость их установки зависит от особенностей СКУД и специфики ее монтажа на конкретном объекте. </li>
                    <li>Вспомогательные и крепежные приспособления, кабельные коммуникации.</li>
                </ul>
                <img class="img-shadow" src="<?=MAIN_TEMPLATE_PATH?>img/access-control-system.jpg">
            </div>
        </div>
    </div>
    </section>

    <section style="background-image: url(<?=MAIN_TEMPLATE_PATH?>!custom_img/home/hero/fullscreen/video-surveillance-systems.jpg);" class="block light-text animation zoomIn animated" data-animation="zoomIn" data-stellar-background-ratio="0.5">
    <div class="container">
        <div class="row">
            <div class="col-md-5 col-sm-6">
                <h2 class="featured-heading">системы видеонаблюдения</h2>
                <p>Система видеонаблюдения (СВН) – это совокупность технических средств, обладающих конструктивной, параметрической, информационной, программной и эксплуатационной совместимостью и обеспечивающих реализацию замкнутого телевидения, т. е. не предназначенного для массовой аудитории зрителей.</p>
                <p>В зависимости от типа используемого оборудования Системы видеонаблюдения делятся на аналоговые и цифровые. Аналоговые системы видеонаблюдения используют там, где необходимо организовать видеонаблюдение в небольшом числе помещений. Для обеспечения безопасности особо ответственных или территориально распределенных объектов используются цифровые системы видеонаблюдения, которые, как правило, интегрируются в комплексные системы безопасности.</p>
            </div>
            <div class="col-md-offset-2 col-sm-5 space-top">
                <p><span style="font-size: 200%;">Стандартный состав системы видеонаблюдения</span></p>
                <ul class="featured-list">
                    <li>Камеры видеоналюдения;</li>
                    <li>Монитор;</li>
                    <li>Источник электропитания, в т.ч. резервного электропитания;</li>
                    <li>Устройства управления и коммутации видеосигналов;</li>
                    <li>Датчики движения (могут быть встроены в камеры видеонаблюдения);</li>
                    <li>Видеорегистратор или сервер СВН;</li>
                    <li>Вспомогательное оборудование;</li>
                    <li>Соединительные линии.</li>
                </ul>
                <p><span style="font-size: 200%;">Конструкция системы должна обеспечивать:</span></p>
                <ul class="featured-list">
                    <li>взаимозаменяемость сменных однотипных составных частей;</li>
                    <li>удобство технического обслуживания, эксплуатации и ремонтопригодность;</li>
                    <li>защиту от несанкционированного доступа к элементам управления параметрами;</li>
                    <li>санкционированный доступ ко всем элементам, узлам и блокам, требующим регулирования или замены в процессе эксплуатации.</li>
                </ul>
            </div>
        </div>
    </div>
    </section>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>